servicios/afip/certificados/ptovta/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBQYJKoZIhvcNAQcCoIIG9jCCBvICAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTkwNjE0OTIyPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMC0wNS0yN1QxODoxODo0Mi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjAtMDUtMjdUMTg6Mzg6NDItMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNNMIIDSTCCAjGgAwIBAgIILlPKJvuomO8wDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTIwMDQwOTEyNDkzM1oXDTIyMDQwOTEyNDkz
M1owLzESMBAGA1UEAwwJc2ljYXBUZXN0MRkwFwYDVQQFExBDVUlUIDIwMDczOTg1
NTI5MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA5AyRADy+QnMUpfSZ
owm1FsNQHfMHMfd+RWp8pEsUSTZCx4m3aSKibZNFcvwDbo8JjxV6icYpG1GZPB/g
cdq9TH8puSB/U2VijZJFVRu9gom+3oNchtrZoHiw9brK7fAci6y2GvOyQDwv+JLe
KFfxha7zIir4UlI1L9/2bBHLXK9VSuF76AdGWt3csZso9aKYpvk9Kb41axIeNc+w
8MTw4GQP9NNSaJ0xfVIKU1owC0DBUZi1OZ3vRUm1S8KggEXwd+kTtEtz6Q1HfDgK
/enQ2pv35l5w4cueifOZKMZIMicVZTPkooNI8md7/4aDbvOK2gbbDxDBTjPjcsqc
3km8oQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//96bre
3o2vESGc1iB98k9vMB0GA1UdDgQWBBTtxZDDrxaYDMe6RYC5ZYFXUAIsyzAOBgNV
HQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAKOhSDDtbD8jTvqGJvUFS16d
sM4gvJ/5Cnwsku/1qDBLSz2ppiR5sCeHKEwf8GjD+tViPXrDEI8XJoGa450enkQ3
hbDc0DIX1C9mT5766MJJK+yg1rdEqB4Pv7DBwA4fnscvDqj587M36ZUlCxRTgtGL
YU+snZExzYsTUDZ0vaIrX4w/EW5emo7/THRnRFGcDUF7MrAMrI2RdE1CtVH4n/4d
CjuXryb40wmt34H7Z+guzCAZ3Z/kxovyoOqlV2CnuK6hvjdgvIMhL2TN40/LwDaF
rbwN47WBEBPdAW1RFKjJboWUudNx192+cz/KwMKN38zsbjFlE3q+96eJ2ao8FXQx
ggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYD
VQQKDARBRklQMQswCQYDVQQGEwJBUgIILlPKJvuomO8wDQYJYIZIAWUDBAIBBQCg
geQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMjAw
NTI3MjEyODQyWjAvBgkqhkiG9w0BCQQxIgQgMLgUxNrKH/GvKMKpHxt3xrBT+caH
PU/EGZQaBWrMN3oweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZI
AWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAw
DQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcN
AQEBBQAEggEAM6y/+W1SKg9EPNaqTyZTR0LF+zAynKtF+gjL83skH6SrhHQ+724+
PNhhkT3pZqA0isnM/FjpqIrU6l7m8ziDLo8FqmohGMFnuEG+mHS5SL54JTynEgD9
voV27FozCwxmgNTTf/NlzVbfiJkl/oNacfAvKoTTy+4RwLpcP2Bc8GdgH6nacHLx
7VgUSGlCfgFZhmgkBMIFSyYhpB7xstBe6qLuROD2KqwcOtBNOrx+MGS+pSA70z8/
oEN18Z7MdoMc9TyRx3R7J5dRBSdp4QJE01b31/Qg6CLFCl5whfvEzXNKBAUyT66B
ktgBxYkjq3wh7zUdSvPFUU0+qW7fXbvG6Q==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
